{
	"1756153804": 8,
	"1756192702": 11,
	"1756262223": 14,
	"1756392145": 15,
	"1756723382": 22,
	"1756786091": 23,
	"1756919122": 24,
	"1757084012": 24,
	"1757204682": 24,
	"1757381661": 26,
	"1757640652": 32,
	"1757947520": 34,
	"1758276277": 34,
	"1758470764": 36,
	"1758529350": 36,
	"1758638963": 37,
	"1758766219": 38,
	"1758876261": 38,
	"1759339367": 42,
	"1760065426": 47,
	"1760144066": 47,
	"1760516089": 50,
	"1760580298": 52,
	"1760674792": 52,
	"1760756015": 52,
	"1760914862": 54,
	"1760949809": 54,
	"1761010938": 54,
	"1761133408": 55,
	"1761270706": 55,
	"1761699058": 56,
	"1761786310": 57,
	"1762024167": 58,
	"1762336518": 59,
	"1762817446": 60,
	"1762870442": 60,
	"1763003418": 61,
	"1763196634": 61,
	"1763417410": 63,
	"1763437393": 63,
	"1763521049": 63,
	"1763668841": 64,
	"1763695390": 65,
	"1764004786": 67,
	"1764088018": 67,
	"1764320626": 68,
	"1764599901": 71,
	"1764732156": 71,
	"1764821661": 71,
	"1765049270": 73,
	"1765334595": 73,
	"1765421865": 74,
	"1765548233": 74,
	"1765601490": 76,
	"1765761722": 79,
	"1765913492": 79,
	"1765942900": 79,
	"1766416345": 82,
	"1766465881": 82,
	"1766704385": 84,
	"1766718148": 85,
	"1767040099": 87,
	"1767069804": 87,
	"1767203423": 87,
	"1767320536": 88,
	"1767412736": 89,
	"1767663621": 93,
	"1767753458": 93,
	"1767967097": 93,
	"1768004903": 93,
	"1768091670": 94,
	"1768178016": 94,
	"1768264211": 96,
	"1768350633": 96,
	"1768436921": 96,
	"1768523435": 96,
	"1768609688": 97,
	"1768696268": 98,
	"1768782608": 98,
	"1768869128": 98,
	"1768955679": 99,
	"1769042067": 99,
	"1769128158": 100,
	"1769214766": 100,
	"1769301108": 101,
	"1769387426": 104,
	"1769473844": 104,
	"1769560198": 104,
	"1769646978": 105,
	"1769733137": 106,
	"1769819646": 106,
	"1769906214": 109,
	"1769992537": 110,
	"1770078852": 110,
	"1770165184": 111,
	"1770251871": 112,
	"1770338074": 112,
	"1770424535": 112,
	"1770511363": 113,
	"1770597312": 115,
	"1770684112": 116,
	"1770770368": 117,
	"1770856467": 117,
	"1770943011": 117,
	"1771029359": 118,
	"1771115939": 119,
	"1771202031": 120,
	"1771288503": 124,
	"1771374966": 125,
	"1771461303": 125,
	"1771547504": 125,
	"1771634205": 125,
	"1771720362": 125,
	"1771806957": 125,
	"1771893231": 125,
	"1771979795": 125,
	"1772066055": 125,
	"1772152442": 127,
	"1772238661": 127,
	"1772325415": 127,
	"1772411817": 127,
	"1772498129": 127,
	"1772584366": 127,
	"1772670854": 127,
	"1772757483": 127,
	"1772843570": 127,
	"1772930251": 127,
	"1773016629": 128,
	"1773102655": 128,
	"1773189093": 128,
	"1773275414": 128,
	"1773362247": 129,
	"1773448249": 129,
	"1773535173": 131,
	"1773621690": 131,
	"1773707744": 131,
	"1773794312": 131,
	"1773880788": 131,
	"1773966851": 131,
	"1774053160": 131,
	"1774139664": 131,
	"1774226180": 131,
	"1774312300": 131,
	"1774399035": 131,
	"1774485477": 131,
	"1774571926": 132,
	"1774658065": 133,
	"1774744817": 133,
	"1774831096": 134,
	"1774917631": 134,
	"1775004166": 134,
	"1775090416": 135,
	"1775176672": 136,
	"1775262902": 138,
	"1775349510": 138,
	"1775436173": 138,
	"1775522309": 138,
	"1775608871": 138,
	"1775694819": 139,
	"1775781395": 141
}